
export const ModuleList = [
	{
		number: 1,
		title: 'Енергетичне очищення',
		list: [
			'Правила енергетичної роботи',
			'Енергетичне очищення',
			'Набір ефірної енергії',
			'Робота зі свічкою. Робота з чорною точкою',
			'Афірмації як джерело енергії',
			'Очищення чакр',
		],
	},

	{
		number: 1,
		title: 'Енергетичне очищення',
		list: [
			'Правила енергетичної роботи',
			'Енергетичне очищення',
			'Набір ефірної енергії',
			'Робота зі свічкою. Робота з чорною точкою',
			'Афірмації як джерело енергії',
			'Очищення чакр',
		],
	},

	{
		number: 1,
		title: 'Енергетичне очищення',
		list: [
			'Правила енергетичної роботи',
			'Енергетичне очищення',
			'Набір ефірної енергії',
			'Робота зі свічкою. Робота з чорною точкою',
			'Афірмації як джерело енергії',
			'Очищення чакр',
		],
	},

	{
		number: 1,
		title: 'Енергетичне очищення',
		list: [
			'Правила енергетичної роботи',
			'Енергетичне очищення',
			'Набір ефірної енергії',
			'Робота зі свічкою. Робота з чорною точкою',
			'Афірмації як джерело енергії',
			'Очищення чакр',
		],
	},
]

export const TariffList = [
	{
		icon: '/images/assets-04.png',
		title: 'Standard',
		list: [
			{
				title: 'Загальний аналіз енергетики',
				Include: true,
			},
			{
				title: 'Доступ до навчальних модулів',
				Include: true,
			},
			{
				title: 'Групові ритуали',
				Include: true,
			},
			{
				title: 'Щомісячні групові сесії',
				Include: true,
			},
			{
				title: 'Базовий набір ритуалів',
				Include: false,
			},
			{
				title: 'Загальні рекомендації після стресових ситуацій',
				Include: false,
			},
		],
		price: 500,
		discount: 300,
		link: '#',
	},
	{
		icon: '/images/assets-05.png',
		title: 'Standard',
		list: [
			{
				title: 'Загальний аналіз енергетики',
				Include: true,
			},
			{
				title: 'Доступ до навчальних модулів',
				Include: true,
			},
			{
				title: 'Групові ритуали',
				Include: true,
			},
			{
				title: 'Щомісячні групові сесії',
				Include: true,
			},
			{
				title: 'Базовий набір ритуалів',
				Include: true,
			},
			{
				title: 'Загальні рекомендації після стресових ситуацій',
				Include: true,
			},
		],
		price: 1000,
		discount: 800,
		link: '#',
	},
]

export const ReviewList = [
	{
		rating: 5,
		name: "Василина Антонова",
		audio: "/audio/review.mp3",
	},
	{
		rating: 5,
		name: "Василина Антонова",
		audio: "/audio/review.mp3",
	},
	{
		rating: 5,
		name: "Василина Антонова",
		audio: "/audio/review.mp3",
	},
	{
		rating: 5,
		name: "Василина Антонова",
		audio: "/audio/review.mp3",
	},
];